[<ArchiveFlags>]
Compressed=yes
ConfigType=1
[<Misc>]
AdvInst=15.0.1
[<OutputFiles>]
Prop0=C:\Users\HS\Desktop\調劑台管理系統20220624\Advanced Installe\Setup-cache\part5\disk1.cab??1656256234??1656256234??10489637??47
[_.exe]
Seq=1
Src=C:\Users\HS\Desktop\調劑台管理系統20220624\調劑台管理系統\bin\Release\調劑台管理系統.exe??1655301796??1656256062??9493504
[Basic.dll]
Seq=3
Src=C:\Users\HS\Desktop\調劑台管理系統20220624\調劑台管理系統\bin\Release\Basic.dll??1653880110??1656158186??154112
[CallBackUI.dll]
Seq=4
Src=C:\Users\HS\Desktop\調劑台管理系統20220624\調劑台管理系統\bin\Release\CallBackUI.dll??1653880110??1654856911??18432
[DrawingClass.dll]
Seq=5
Src=C:\Users\HS\Desktop\調劑台管理系統20220624\調劑台管理系統\bin\Release\DrawingClass.dll??1653880110??1646216302??21504
[E_Paper_2_66.dll]
Seq=6
Src=C:\Users\HS\Desktop\調劑台管理系統20220624\調劑台管理系統\bin\Release\E_Paper_2_66.dll??1653880110??1650716610??41984
[E_Paper_5_83.dll]
Seq=7
Src=C:\Users\HS\Desktop\調劑台管理系統20220624\調劑台管理系統\bin\Release\E_Paper_5_83.dll??1653880110??1650798743??49152
[E_Paper_lib.dll]
Seq=8
Src=C:\Users\HS\Desktop\調劑台管理系統20220624\調劑台管理系統\bin\Release\E_Paper_lib.dll??1653880110??1647523049??44544
[FontAwesome.Sharp.dll]
Seq=9
Src=C:\Users\HS\Desktop\調劑台管理系統20220624\調劑台管理系統\bin\Release\FontAwesome.Sharp.dll??1653880110??1637927916??458240
[H_Pannel_lib.dll]
Seq=10
Src=C:\Users\HS\Desktop\調劑台管理系統20220624\調劑台管理系統\bin\Release\H_Pannel_lib.dll??1655719494??1656231209??337920
[HCGUI.dll]
Seq=11
Src=C:\Users\HS\Desktop\調劑台管理系統20220624\調劑台管理系統\bin\Release\HCGUI.dll??1653880110??1655565062??399872
[Interop.SpeechLib.dll]
Seq=12
Src=C:\Users\HS\Desktop\調劑台管理系統20220624\調劑台管理系統\bin\Release\Interop.SpeechLib.dll??1653880110??1638324840??165376
[IOC0640.dll]
Seq=46
Src=C:\Users\HS\Desktop\調劑台管理系統20220624\調劑台管理系統\bin\Release\IOC1280\x64\IOC0640.dll??1653880110??1597366500??111616
[IOC0640.dll_1]
Seq=47
Src=C:\Users\HS\Desktop\調劑台管理系統20220624\調劑台管理系統\bin\Release\IOC1280\x86\IOC0640.dll??1653880110??1597366500??99328
[IOC1280001.pro]
Seq=45
Src=C:\Users\HS\Desktop\調劑台管理系統20220624\調劑台管理系統\bin\Release\IOC1280\IOC1280-001.pro??1656160707??1656255798??1970
[LadderUI.dll]
Seq=13
Src=C:\Users\HS\Desktop\調劑台管理系統20220624\調劑台管理系統\bin\Release\LadderUI.dll??1653880110??1654856916??586752
[LeadShineUI.dll]
Seq=14
Src=C:\Users\HS\Desktop\調劑台管理系統20220624\調劑台管理系統\bin\Release\LeadShineUI.dll??1653880110??1656168229??5745152
[LicenseLib.dll]
Seq=15
Src=C:\Users\HS\Desktop\調劑台管理系統20220624\調劑台管理系統\bin\Release\LicenseLib.dll??1653880110??1611231840??16896
[LightControlUI.dll]
Seq=16
Src=C:\Users\HS\Desktop\調劑台管理系統20220624\調劑台管理系統\bin\Release\LightControlUI.dll??1653880110??1654594713??53248
[MeasureSystemFunction.dll]
Seq=17
Src=C:\Users\HS\Desktop\調劑台管理系統20220624\調劑台管理系統\bin\Release\MeasureSystemFunction.dll??1653880110??1602841847??45056
[MeasureSystemUI.dll]
Seq=18
Src=C:\Users\HS\Desktop\調劑台管理系統20220624\調劑台管理系統\bin\Release\MeasureSystemUI.dll??1653880110??1654594712??416256
[Microsoft.Bcl.AsyncInterfaces.dll]
Seq=19
Src=C:\Users\HS\Desktop\調劑台管理系統20220624\調劑台管理系統\bin\Release\Microsoft.Bcl.AsyncInterfaces.dll??1653880110??1634917328??22144
[MVSDK.dll]
Seq=20
Src=C:\Users\HS\Desktop\調劑台管理系統20220624\調劑台管理系統\bin\Release\MVSDK.dll??1653880110??1554046579??104448
[MVSDKUI.dll]
Seq=21
Src=C:\Users\HS\Desktop\調劑台管理系統20220624\調劑台管理系統\bin\Release\MVSDKUI.dll??1653880110??1652844638??44544
[MyFtpUI.dll]
Seq=22
Src=C:\Users\HS\Desktop\調劑台管理系統20220624\調劑台管理系統\bin\Release\MyFtpUI.dll??1653880110??1632975342??19968
[MyOffice.dll]
Seq=23
Src=C:\Users\HS\Desktop\調劑台管理系統20220624\調劑台管理系統\bin\Release\MyOffice.dll??1653880110??1607583637??7680
[MySql.Data.dll]
Seq=24
Src=C:\Users\HS\Desktop\調劑台管理系統20220624\調劑台管理系統\bin\Release\MySql.Data.dll??1653880110??1589603464??768000
[MySQL_Login.dll]
Seq=25
Src=C:\Users\HS\Desktop\調劑台管理系統20220624\調劑台管理系統\bin\Release\MySQL_Login.dll??1655565888??1655725727??78848
[MySqlBackup.dll]
Seq=26
Src=C:\Users\HS\Desktop\調劑台管理系統20220624\調劑台管理系統\bin\Release\MySqlBackup.dll??1653880110??1561365992??58368
[MyUI.dll]
Seq=27
Src=C:\Users\HS\Desktop\調劑台管理系統20220624\調劑台管理系統\bin\Release\MyUI.dll??1653880110??1656256033??1193472
[pdb]
Seq=44
Src=C:\Users\HS\Desktop\調劑台管理系統20220624\調劑台管理系統\bin\Release\調劑台管理系統.pdb??1655301796??1656256062??804352
[PortControlUI.dll]
Seq=28
Src=C:\Users\HS\Desktop\調劑台管理系統20220624\調劑台管理系統\bin\Release\PortControlUI.dll??1653880110??1654594711??143360
[program.stp]
Seq=2
Src=C:\Users\HS\Desktop\調劑台管理系統20220624\調劑台管理系統\bin\Release\program.stp??1653880112??1656255797??53551
[RFID_FX600lib.dll]
Seq=29
Src=C:\Users\HS\Desktop\調劑台管理系統20220624\調劑台管理系統\bin\Release\RFID_FX600lib.dll??1653880110??1629430367??19456
[SLDUI.dll]
Seq=30
Src=C:\Users\HS\Desktop\調劑台管理系統20220624\調劑台管理系統\bin\Release\SLDUI.dll??1653880110??1649691171??2254336
[SQLUI.dll]
Seq=31
Src=C:\Users\HS\Desktop\調劑台管理系統20220624\調劑台管理系統\bin\Release\SQLUI.dll??1653880111??1656249624??116224
[stdole.dll]
Seq=32
Src=C:\Users\HS\Desktop\調劑台管理系統20220624\調劑台管理系統\bin\Release\stdole.dll??1653880111??1646230332??32392
[System.Buffers.dll]
Seq=33
Src=C:\Users\HS\Desktop\調劑台管理系統20220624\調劑台管理系統\bin\Release\System.Buffers.dll??1653880111??1582106718??20856
[System.Memory.dll]
Seq=34
Src=C:\Users\HS\Desktop\調劑台管理系統20220624\調劑台管理系統\bin\Release\System.Memory.dll??1653880111??1582106718??141184
[System.Numerics.Vectors.dll]
Seq=35
Src=C:\Users\HS\Desktop\調劑台管理系統20220624\調劑台管理系統\bin\Release\System.Numerics.Vectors.dll??1653880111??1526390984??115856
[System.Runtime.CompilerServices.Unsafe.dll]
Seq=36
Src=C:\Users\HS\Desktop\調劑台管理系統20220624\調劑台管理系統\bin\Release\System.Runtime.CompilerServices.Unsafe.dll??1653880111??1634946018??18024
[System.Text.Encodings.Web.dll]
Seq=37
Src=C:\Users\HS\Desktop\調劑台管理系統20220624\調劑台管理系統\bin\Release\System.Text.Encodings.Web.dll??1653880111??1634946074??76904
[System.Text.Json.dll]
Seq=38
Src=C:\Users\HS\Desktop\調劑台管理系統20220624\調劑台管理系統\bin\Release\System.Text.Json.dll??1653880111??1637172238??513128
[System.Threading.Tasks.Extensions.dll]
Seq=39
Src=C:\Users\HS\Desktop\調劑台管理系統20220624\調劑台管理系統\bin\Release\System.Threading.Tasks.Extensions.dll??1653880111??1582077918??25984
[System.ValueTuple.dll]
Seq=40
Src=C:\Users\HS\Desktop\調劑台管理系統20220624\調劑台管理系統\bin\Release\System.ValueTuple.dll??1653880111??1526390992??78992
[TCP.dll]
Seq=41
Src=C:\Users\HS\Desktop\調劑台管理系統20220624\調劑台管理系統\bin\Release\TCP.dll??1653880111??1654856912??56320
[ZealTechUI.dll]
Seq=42
Src=C:\Users\HS\Desktop\調劑台管理系統20220624\調劑台管理系統\bin\Release\ZealTechUI.dll??1653880111??1649691164??45568
[zxing.dll]
Seq=43
Src=C:\Users\HS\Desktop\調劑台管理系統20220624\調劑台管理系統\bin\Release\zxing.dll??1653880111??1602154218??483328
